{
  "vueEnsemble": "Contenu pour Vue d'ensemble à implémenter ici.",
  "aPropos": "Contenu pour A propos de nous à implémenter ici.",
  "mifid": "Mifid \n\nInformations juridiques \n\nDans le cadre du respect de la loi du 30 juillet 2013 et de ses arrêtés royaux , notre bureau vous communique les informations suivantes : \nI. INFORMATIONS SUR NOTRE BUREAU \nINFORMATIONS GÉNÉRALES \nASSURKIN – 150 Chaussée de la Hulpe B-1170 Bruxelles N° BCE 1000.491.553 \nSuccursale de « AGL CONNECT » - 229 rue Saint Honoré – 75001 Paris Siret 919.360.313 \nNotre bureau est inscrit sous le numéro 23008681 à l’ORIAS et est reconnu en libre établissement dans la catégorie des courtiers d’assurances dans le registre des intermédiaires d’assurances tenu par la FSMA dont le siège est situé Rue du Congrès 12-14 à 1000 Bruxelles et qui est consultable sur le site www.fsma.be. \nLes modes de communication à utiliser entre le bureau et le client, y compris le cas échéant, pour ce qui concerne la souscription de contrats d’assurances sont le téléphone, le fax et l’email. \nLa langue utilisée par notre bureau est le français. \nNotre bureau fait de son mieux pour vous satisfaire. En cas de problème ou de question, nous nous tenons à votre disposition. Si vous aviez une plainte concernant notre prestation de service que nous n’avons pas pu régler ensemble, vous pouvez contacter le Service Ombudsman Assurances dont le siège est situé Square de Meeûs 35 à 1000 Bruxelles – Tél. <a href=\"tel:025475871\" class=\"text-indigo-600 hover:underline\">02/547.58.71</a> – Fax. 02/547.59.75 – <a href=\"mailto:{{email_ombudsman}}\" class=\"text-indigo-600 hover:underline\">{{email_ombudsman}}</a> – <a href=\"http://{{url_ombudsman}}\" target=\"_blank\" class=\"text-indigo-600 hover:underline\">{{url_ombudsman}}</a>. \nConditions générales de prestation de services d’intermédiation en assurances. \n\n  \n\nIntermédiation en assurances \n\nNos prestations \nL’activité de notre bureau consiste à fournir des conseils sur des contrats d’assurances, à présenter ou à proposer des contrats d’assurances ou encore à réaliser d’autres travaux préparatoires à leur conclusion, à les conclure, à contribuer à leur gestion et à leur exécution. Afin de nous permettre de vous conseiller de la manière la plus complète, nous désirons nous occuper de la gestion de l’ensemble de vos assurances. Pour ces prestations de services d’intermédiation en assurances, nous percevons une rémunération au sujet de laquelle vous trouverez toutes les informations sur notre site internet. \nRègles de conduite: \nNotre bureau est tenu de respecter les règles de conduite « AssurMiFID » telles que déterminées dans la loi du 30 juillet 2013 visant à renforcer la protection des utilisateurs de produits et services financiers ainsi que les compétences de l’Autorité des services et marchés financiers, et portant dispositions diverses, l’arrêté royal du 21 février 2014 relatif aux modalités d’application au secteur des assurances des articles 27 à 28bis de la loi du 2 août 2002 relative à la surveillance du secteur financier et aux services financiers et l’arrêté royal du 21 février 2014 relatif aux règles de conduite et aux règles relatives à la gestion des conflits d’intérêts, fixées en vertu de la loi, en ce qui concerne le secteur des assurances. Les informations concernant la manière dont notre bureau remplit ces règles de conduite (notamment la politique de notre bureau en matière de conflits d’intérêts) se trouvent sur notre site internet. \nInformation par le biais du site internet de notre bureau \nConformément aux dispositions légales, notre bureau fait usage de son site internet pour la communication à ses clients de certaines informations.  L’utilisation d’un site web pour informer un client est considérée comme adaptée au contexte dans lequel sont conduites les affaires s’il est prouvé que ce client a un accès régulier à l’internet. La fourniture par le client d’une adresse email comme moyen de communication aux fins de la conduite de ses affaires avec notre bureau constitue une preuve de cet accès régulier. \nInformation correcte et complète \nLa qualité de nos prestations dépend de la qualité de l’information que vous nous communiquez. C’est la raison pour laquelle il est important que vous communiquiez à notre bureau des informations correctes et complètes tant avant la conclusion d’un contrat d’assurances qu’en cours de contrat. Si vous communiquez des informations incorrectes ou incomplètes, notre bureau ne peut être tenu pour responsable des conséquences qui en découleraient. Dans le cadre de nos prestations, vous recevrez de notre bureau différents documents. Il vous appartient de les lire avec attention, notre bureau se tenant à votre disposition pour toute explication ou remarque éventuelle. Dans tous les cas, il vous appartient de vérifier que les documents qui vous sont soumis sont conformes à vos exigences et besoins. Merci de vérifier que les documents transmis sont bien conformes et de nous signaler toute anomalie. \nTraitement des plaintes \nNotre bureau a comme objectif de satisfaire ses clients. En cas de problème ou de question, notre bureau se tient à votre disposition. Si vous aviez une plainte concernant notre prestation de service que nous n’avons pas pu régler de commun accord, vous pouvez contacter le Service Ombudsman Assurances dont le siège est situé Square de Meeûs 35 à 1000 Bruxelles – Tel <a href=\"tel:025475871\" class=\"text-indigo-600 hover:underline\">02/547.58.71</a> – Fax. 02/547.59.75 – <a href=\"mailto:{{email_ombudsman}}\" class=\"text-indigo-600 hover:underline\">{{email_ombudsman}}</a> – <a href=\"http://{{url_ombudsman}}\" target=\"_blank\" class=\"text-indigo-600 hover:underline\">{{url_ombudsman}}</a>. \nConfidentialité des données \nChaque partie, notre bureau et vous en qualité de client, s’engage à ne pas divulguer à des tiers les informations confidentielles concernant l’autre partie dont elle aurait eu connaissance dans le cadre de la présente collaboration à l’exception des informations qui doivent être communiquées à des tiers pour la bonne exécution du contrat (par exemple assureur, réassureur, expert, etc.) et des exceptions légales \nLutte contre le blanchiment de capitaux et le financement du terrorisme \nAvec la volonté de participer à la lutte contre le blanchiment des capitaux et le financement du terrorisme et en application de la loi du 11 janvier 1993 relative à la prévention de l’utilisation du système financier aux fins du blanchiment de capitaux et du financement du terrorisme, vous vous engagez à répondre aux questions que notre bureau est amené à vous poser dans ce cadre et à fournir les documents requis à la première demande. \nDroit applicable \nLes présentes conditions sont régies et interprétées conformément au droit belge. \n\n  \n\nRapports adéquats \n\nNature, fréquence et dates des rapports adéquats (voir article 27 § 8 de la loi de 02/08/2002 – article 4 8° de l’AR n°1) – Règlement FSMA à venir. \n\n  \n\nPolitique en matière de conflits d’intérêts \n\nConformément à la législation, notre bureau a développé une politique en matière de conflits d’intérêts. Un complément d’information sur cette politique peut être obtenu sur demande. Il vous sera remis sur support durable. \n1. CADRE GENERAL \nNotre bureau a comme priorité première la volonté d’agir d’une manière honnête, équitable et professionnelle qui sert au mieux les intérêts de ses clients. \nDans ce cadre et conformément à la législation, notre bureau a pris des mesures adéquates destinées à identifier, prévenir et gérer les conflits d’intérêts pouvant intervenir dans le cadre de ses activités. \nTenant compte de ce qui précède et des caractéristiques de nos activités, notre bureau a élaboré une politique de gestion en matière de conflits d’intérêts dont  le présent document est un résumé. Sur demande, vous pouvez obtenir un complément d’information qui vous sera fourni sur un support durable. \n2. IDENTIFICATION DES CAS DE CONFLITS D’INTÉRÊTS POTENTIELS \nDes conflits d’intérêts peuvent intervenir  entre : \n–          notre bureau (en ce compris toute personne qui lui est liée comme par exemple notamment les administrateurs, les gérants, les personnes qui exercent un contrôle sur l’entreprise, les salariés impliqués dans la prestation de services d’intermédiation en assurances et les sous-agents – ci-après “les personnes liées) et les clients, \n–          les clients entre eux. \nTenant compte des caractéristiques de notre bureau, nous avons identifié les cas potentiels de conflits d’intérêts.  En voici  quelques exemples : \n– Situation dans laquelle un gain financier peut être réalisé ou une perte financière évitée aux dépens du client, \n– Notre bureau a  un intérêt dans le résultat d’un service d’intermédiation en assurances  ou d’une transaction réalisée qui est différent de l’intérêt du client, \n– Notre bureau est incité, pour des raisons financières ou autres, à privilégier les intérêts d’un autre client ou groupe de clients par rapport à ceux du client concerné, \n– Notre bureau a la même activité professionnelle que le client, \n– Notre bureau reçoit d’une personne autre que le client un avantage en relation avec le service d’intermédiation en assurances fourni au client, sous la forme d’argent, de biens ou de services, autre que la commission ou les frais normalement pratiqués pour ce service. \n3. POLITIQUE DE GESTION EN MATIÈRE DE CONFLITS D’INTÉRÊTS \nNotre bureau a mis en place toute une série de mesures afin de gérer les conflits d’intérêts qui pourraient se poser. Ces mesures sont notamment les suivantes : \n– le respect par le personnel et toute autre personne liée au bureau d’une note d’instruction interne reprenant les principes et les mesures  à respecter dans le cadre de la gestion des conflits d’intérêts, \n– une politique adaptée en matière de rémunération du personnel et de toute autre personne liée au bureau, \n– une politique en matière de cadeaux ou autres avantages, \n– des mesures organisationnelles qui garantissent le caractère confidentiel des données communiquées par les clients, \n– des mesures organisationnelles en matière de gestion séparée lorsque cela s’avère nécessaire, \n– une politique en matière de conseil d’arbitrage, \n– une politique suivant laquelle si un conflit d’intérêt spécifique ne peut être résolu, notre bureau se réserve le droit de refuser la demande du client concerné et ce, dans le seul but de protéger ses intérêts. \n4. INFORMATION AU CLIENT \nLorsque les dispositions organisationnelles ou administratives prises par notre bureau pour gérer les conflits d’intérêts ne suffisent pas à garantir, avec une certitude raisonnable, que le risque de porter atteinte aux intérêts du client sera évité, notre bureau informera ceux-ci par écrit ou sur tout autre support durable, avant d’agir en leur nom, de la nature générale et/ou de la source de ces conflits d’intérêts. Le choix final du suivi réservé à la situation qui est à la base du conflit d’intérêt concerné appartient au client. \nSi un conflit d’intérêt spécifique ne peut être résolu, notre bureau se réserve le droit de refuser la demande du client concerné et ce, dans le seul but de protéger ses intérêts. \n5. SUIVI DE LA POLITIQUE DE GESTION EN MATIÈRE DE CONFLITS D’INTÉRÊTS \nConformément à la réglementation, notre bureau tient et actualise régulièrement un registre des conflits d’intérêts qui surviennent et qui comportent un risque sensible d’atteinte aux intérêts d’un ou de plusieurs clients. La mention de conflits d’intérêts dans le registre peut conduire à actualiser la liste des conflits d’intérêts potentiels et vice et versa. \nSi cela s’avère nécessaire, notre bureau actualise/modifie sa politique de gestion en matière de conflits d’intérêts. \nLes personnes liées à notre bureau sont tenues de respecter les instructions internes relatives à la politique en matière de conflits d’intérêts. \n\nInducement \n\nPour les services d’intermédiation en assurances prestés, notre bureau est rémunéré sous la forme de commissions. Notre bureau peut en outre percevoir une rémunération liée au portefeuille d’assurances auprès d’une entreprise d’assurances déterminée ou aux tâches effectuées pour son compte par notre bureau (voir point 7.4.2. de la Circulaire FSMA pour le détail des informations à communiquer en matière d’inducement) \n\n  \n\nTypes de services et de contrats \n\nNotre bureau offre des services d’intermédiation en assurances. Ces services consistent à : \nFournir des conseils sur des contrats d’assurances ; \nÀ présenter ou à proposer des contrats d’assurances ; \nÀ réaliser d’autres travaux préparatoires à leur conclusion, à les conclure, à contribuer à leur gestion et à leur exécution. \nNotre bureau exerce ses activités dans les branches suivantes : \n1. Accidents – 2. Maladie – 3. Corps de véhicules terrestres autres que ferroviaires – 4. Corps de véhicules ferroviaires – 5. Corps de véhicules aériens – 6. Corps de véhicules maritimes, lacustres et fluviaux – 7. Marchandises transportées, y compris les marchandises, bagages et tous autres biens – 8. Incendie et éléments naturels – 9. Autres dommages aux biens – 10. R.C. véhicules terrestres automoteurs – 11. R.C. véhicules aériens – 12. R.C. véhicules maritimes, lacustres et fluviaux – 13. R.C. générale – 14. Crédit – 15. Caution – 16. Pertes pécuniaires diverses – 17. Protection juridique – 18. Assistance – 21. Assurances sur la vie non liées à des fonds d’investissement à l’exception des assurances de nuptialité et de natalité – 22. Assurances de nuptialité et de natalité non liées à des fonds d’investissement – 23. Assurances sur la vie, assurances de nuptialité et de natalité liées à des fonds d’investissement – 24. L’assurance pratiquée en Irlande et au Royaume-Uni, dénommée “permanent health insurance” (assurance maladie, à long terme, non résiliable) – 25. Les opérations tontinières – 26. Les opérations de capitalisation – 27. Gestion de fonds collectifs de retraite – 28. Les opérations telles que visées par le Code français des assurances au livre IV, titre 4, chapitre Ier – 29. Les opérations dépendant de la durée de la vie humaine, définies ou prévues par la législation des assurances sociales, lorsqu’elles sont pratiquées ou gérées en conformité avec la législation d’un Etat membre par des entreprises d’assurances et à leur propre risque. \nVous trouverez ci-après, par branche, les contrats d’assurances que notre bureau propose ainsi que les conditions/couvertures qui s’y rapportent. \nDes informations concernant la description de la nature et des risques liés aux assurances d’épargne et d’investissement sont disponibles sur les fiches info financière assurance-vie et en cliquant sur les liens ci-après : branche 21 (http://www.wikifin.be/fr/thematiques/epargner-et-investir/assurance-vie-branche-21/assurance-epargne) – branche 23 (http://www.wikifin.be/fr/thematiques/epargner-et-investir/produit-dassurance-vie-de-la-branche-23/assurer-et-placer) . \n\n  \n\nCoûts et frais liés \n\nCoûts et frais liés – Article 9 de l’AR N°2 du 21 février 2004 (article 13 AR MiFID) – Voir Règlement FSMA à venir. \nNous percevons 5 euros à titre de frais, pour l’encaissement des primes “terme”.",
  "politiqueConfidentialite": "",
  "politiqueUtilisation": "Contenu pour Politique d'utilisation à implémenter ici.",
  "conditionsGenerales": "Contenu pour Conditions générales de vente à implémenter ici."
}